HookyQR.beautify
PeterJausovec.vscode-docker
dbaeumer.vscode-eslint
eg2.tslint
eg2.vscode-npm-script
esbenp.prettier-vscode
msjsdiag.debugger-for-chrome
rebornix.ruby
vscode-icons-team.vscode-icons
shinnn.stylelint
xabikos.JavaScriptSnippets
xabikos.ReactSnippets
ms-azuretools.vscode-docker
wingrunr21.vscode-ruby
