Angular.ng-template
HookyQR.beautify
PeterJausovec.vscode-docker
dbaeumer.vscode-eslint
eg2.tslint
eg2.vscode-npm-script
esbenp.prettier-vscode
formulahendry.terminal
misogi.ruby-rubocop
msjsdiag.debugger-for-chrome
rebornix.Ruby
robertohuertasm.vscode-icons
shinnn.stylelint
vscodevim.vim
xabikos.JavaScriptSnippets
xabikos.ReactSnippets
